[Main]
DisplayName=Português (Brasil)

[SmartDefrag_SDMainForm]
btn_close.Hint=Fechar
btn_maximize.Hint=Maximizar
btn_minimize.Hint=Minimizar
btn_restore.Hint=Restaurar
btn_more.Hint=Opções
btn_shuffle.Hint=Sorteio
lblLatestNews.Caption=Compartilhe este software com sua família e amigos. Eles ficarão felizes em usá-lo!
btn_game_optimize.Caption=Otimizar
btn_gamedefrag_start.Caption=Continuar
btn_gamedefrag_stop.Caption=Parar
btn_gamedefrag_pause.Caption=Pausar
btn_defrag_finish.Caption=Concluir
btn_backtosvolumetatus.Caption=Voltar
lblPBD_DPF.Caption=Desfragmentar arquivos de paginação e hibernação
lblPBD_DMFT.Caption=Desfragmentar MFT
lblPBD_DSYS.Caption=Desfragmentar arquivos do sistema
lblPBD_DREG.Caption=Desfragmentar arquivos do registro
lblPBD_DCF.Caption=Desfragmentar arquivos específicos
btnBTConfig.Caption=Configurar
LabelEnableBTD.Caption=Desfragmentação no Boot
lblBootTimeDefrag.Caption=Histórico da Desfragmentação no Boot
lvBootTimeDefragListView.Columns[0].Caption=Dados
lvBootTimeDefragListView.Columns[1].Caption=Tamanho Total
lvBootTimeDefragListView.Columns[2].Caption=Fragmentos
lvBootTimeDefragListView.Columns[3].Caption=Ação
btn_tab_actioncenter.Caption=Central de Ações
btn_tab_boottimedefrag.Caption=Desfragmentação no Boot
btn_tab_diskdefrag.Caption=Desfragmentar Disco
btn_tab_gameoptimize.Caption=Otimizar Game
lbl_map.Caption=Mapa de cores:
lblResetColor.Caption=Redefinir
lvDefragList.Columns[0].Caption=Nome
lvDefragList.Columns[1].Caption=Fragmentos
lvDefragList.Columns[2].Caption=Tamanho
lvDefragList.Columns[3].Caption=Caminho
lvDefragList.Columns[4].Caption=Resultado
btnShowDefragMap.Caption=Mapa
btnShowDefragList.Caption=Detalhes
btnShowJunkFile.Caption=Lixo
lblAfterDefragTask.Items[0].Caption=Desligar após concluir
lblAfterDefragTask.Items[1].Caption=Suspender após concluir
lblAfterDefragTask.Items[2].Caption=Hibernar após concluir
lblAfterDefragTask.Items[3].Caption=Reiniciar após concluir
lblStatus.Caption=Estado:
lblSSDStatus.Caption=Estado:
lblAfter.Caption=Depois:
lblBefore.Caption=Antes:
lblFragRate.Caption=Taxa de Fragmentação:
lblDefragFragmentRate.Caption=Taxa de Fragmentação:
btn_start.Caption=Continuar
btn_stop.Caption=Parar
btn_pause.Caption=Pausar
lbl_estimatedtime1.Caption=Tempo Restante Estimado:
btn_backtosvolumetatus.Caption=Voltar
btnFixDefrag.Caption=Smart Defrag
btn_view_report.Caption=Ver Relatório
lblJunkScanSkip.Caption=Ignorar
mniOpenSmartDefrag.Caption=Abrir Smart Defrag
mniHomePage.Caption=Página Inicial
mniSupport.Caption=Suporte Técnico
mniExit.Caption=Sair
mniTask_Shutdown.Caption=Desligar
mniTask_Sleep.Caption=Suspender
mniTask_Hibernate.Caption=Hibernar
mniTask_Reboot.Caption=Reiniciar
mniSkinClassic.Caption=Clássico
mniSkinWhite.Caption=Branco
btnFeedBack.Caption=Enviar Feedback
btnViewReport.Caption=Ver Relatório
btnScanMore.Caption=Analisar Mais
lblBootTimeSSD.Caption=Seus discos são SSD, a desfragmentação não é necessária.
shp_map_free.Hint=Espaço Livre
shp_map_mft.Hint=Tabela de Arquivos Mestre
shp_map_dir.Hint=Pastas
shp_map_frequent.Hint=Usado com Frequência
shp_map_rare.Hint=Usado Raramente
shp_map_unmovable.Hint=Não pode ser movido
shp_map_frag.Hint=Fragmento
shp_map_moving.Hint=Movendo
btn_nav_show.Hint=Exibir Central de Ações
btn_nav_hide.Hint=Ocultar Central de Ações
lbl_defragprogress.Caption=Processo Geral:
lblGameEstimatedTime.Caption=Processo Geral:
lblRecommendation.Caption=Recomendado:
lblJunkCleaned.Caption=Lixo limpo:
lblSpaceReleased.Caption=Espaço liberado:
btn_feedback.Caption=Enviar Feedback
btnGameViewReport.Caption=Ver Relatório
rdlblBootTimeDefragDesc.Caption=Desfragmente seus arquivos do sistema antes da inicialização para maximizar o desempenho do sistema.
btnBTActiveNow.Caption=Ativar Agora
btnGOActiveNow.Caption=Ativar Agora
rdlblEnterCode.Caption=Entrar Código
btnManageLicense.Caption=Gerenciar Licença
rdlblProfuture.Caption=Maximize o desempenho e duração do seu disco com:
btnProfutureAuto.Caption=Desfragmentação Inteligente Automática
btnProfutureBootTimeDefrag.Caption=Desfragmentação no Boot
btnProfutureAlways.Caption=Sempre atualizado

[SmartDefrag_SDMainMenu]
btn_more.Hint=Opções
btnAbout.Caption=Sobre
btnCheckUpdates.Caption=Verificar atualizações
btnDownload.Caption=Mais Produtos da IObit
btnFindUsOnFacebook.Caption=Encontre-nos no Facebook
btnReport.Caption=Relatório
btnSettings.Caption=Configurações...
btnSkin.Caption=Tema
btnTechnicalSupport.Caption=Suporte Técnico
btnTranslate.Caption=Ajude-nos a Traduzir
btnUseManual.Caption=Manual do Usuário
btnDiskHealth.Caption=Saúde do Disco

[SmartDefrag_SDDefragMenuForm]
mniItem1.Caption=Analisar
mniItem2.Caption=Desfragmentar && Otimizar
mniItem3.Caption=Desfragmentar Arquivos Grandes
mniItem4.Caption=Desfragmentar Espaço Livre
mniItem5.Caption=Desfragmentar && Priorizar Arquivos (Lento)
mniItem6.Caption=Otimização && Trim Inteligente
mniItem7.Caption=Desfragmentação Rápida

[SmartDefrag_LocalDiskItemFile]
lblPath.Caption=Arquivos && Pastas Adicionadas
btnAddFile.Caption=Adicionar Arquivo
btnAddFolder.Caption=Adicionar Pasta

[SmartDefrag_FormSetting]
btn_close.Hint=Fechar
lblTitle.Caption=Configurações
Button_Recommand.Caption=Recomendado
Button_OK.Caption=OK
Button_Cancel.Caption=Cancelar
Button_Apply.Caption=Aplicar
lblSettingType.Caption=Configurações Gerais
AutoLoadCheck.Caption=Carregar automaticamente na inicialização do Windows
CloseSetCheck.Caption=Minimizar para área de notificação ao fechar programa
TrayCheck.Caption=Ativar notificações na área de notificação
CheckBox_Show_RemovableDisk.Caption=Não exibir unidades removíveis
lblSilentDesc.Caption=Habilite este recurso pode garantir uma desfragmentação suave sem interrupção.
lblReplaceDefragDesc.Caption=Habilite este recurso para iniciar o Smart Defrag ao chamar o Desfragmentador de Disco do Windows.
lblVSSDesc.Caption=O serviço VSS será temporariamente interrompido ao desfragmentar para proteger o backup VSS atual, e será reativado automaticamente após concluir a desfragmentação. (VSS: Cópia de Sombra de Volume)
lblBatteriesDesc.Caption=A desfragmentação irá consumir muita energia da bateria. Assim, é recomendável parar a desfragmentação ao usar a bateria.
ReplaceWindowDefrag.Caption=Substituir o Desfragmentador de Disco do Windows
SilentCheck.Caption=Ativar Tecnologia Silenciosa Inteligente ao desfragmentar (Recomendado)
chkEnableVSS.Caption=Parar VSS ao desfragmentar volume NTFS
BatteryCheck.Caption=Parar a Desfragmentação Automática e Agendada durante o uso de bateria (Recomendado)
Label_Auto_Des.Caption=Com nova tecnologia, a Desfragmentação Automática desfragmenta arquivos fragmentados automaticamente enquanto seu PC está ocioso para proteger seus discos rígidos.
Label_DefragRate.Caption=Desfragmentar quando a fragmentação exceder:
ExcludeCheck.Caption=Ignorar arquivos maiores que 1 GB
ComboBox_DefragRate.Items[0].Caption=Sempre desfragmentar
ComboBox_DefragRate.Items[1].Caption=1%
ComboBox_DefragRate.Items[2].Caption=3%
ComboBox_DefragRate.Items[3].Caption=5%
ComboBox_DefragRate.Items[4].Caption=10%
Label_Exclude_Des.Caption=Arquivos e pastas excluídas, incluindo suas subpastas, não irão ser analisadas ou desfragmentadas.
Button_Add_File.Caption=Adicionar Arquivo...
Button_Add_Folder.Caption=Adicionar Pasta...
Button_Delete.Caption=Excluir
ListView_Exlude.Columns[0].Caption=Nome
Label_Schedule_Des.Caption=A Desfragmentação Agendada desfragmenta o HDD e executa o trim no SSD em um hora agendada sem intervenção do usuário.
Label_Schedule_Task.Caption=Tarefa Agendada
Label_Action.Caption=Ação:
Label_Schedule_Status.Caption=Estado:
Button_Config_Schedule.Caption=Configurar
ScheduleList.Columns[0].Caption=Volume
lvBootTimeDefrag.Columns[0].Caption=Volume
lvAAList.Columns[0].Caption=Volume
ComboBox_Action.Items[0].Caption=Desfragmentação inteligente
ComboBox_Action.Items[1].Caption=Desfragmentar Arquivos Grandes
ComboBox_Action.Items[2].Caption=Desfragmentar Espaço Livre
ComboBox_Action.Items[3].Caption=Desfragmentar & Otimizar
ComboBox_Action.Items[4].Caption=Desfragmentar e Priorizar Arquivos (Lento)
Label_Max.Caption=Máximo de Arquivos:
Label_Unsupport.Caption=Windows 2000 não é suportado
Label_Boottime_Des.Caption=A Desfragmentação no Boot desfragmenta arquivos que não podem ser movidos com segurança durante a execução do Windows.
Label_Boottime_Status.Caption=Estado:
RadioButton_FirstBoot.Caption=Primeiro boot diário
RadioButton_EveryBoot.Caption=Em cada boot
RadioButton_Custom.Caption=Primeiro boot a cada 2 dias
RadioButton_NextBoot.Caption=Somente no próximo boot
Label_language.Caption=Idioma Atual:
Label_Trans.Caption=Transparência:
CheckBox_DMC.Caption=Ativar mapa de disco acessível para pessoas com problema de distinção de cores
lblJKF_SelectJunkFile.Caption=Selecione os objetos que deseja limpar:
chkJKF_EnableDOD.Caption=Ativar Eliminação de Arquivos Segura DOD 5220.22-M (Lento)
chkJKF_DeleteTime.Caption=Excluir arquivos temporários do Windows com mais de 1 semana
TreeView_Option.Items[0].Caption=Configurações Gerais
TreeView_Option.Items[1].Caption=Desfragmentar
TreeView_Option.Items[2].Caption=Serviço Automático
TreeView_Option.Items[3].Caption=Desfragmentação Automática
TreeView_Option.Items[4].Caption=Desfragmentação Agendada
TreeView_Option.Items[5].Caption=Desfragmentação no Boot
TreeView_Option.Items[6].Caption=Geral
TreeView_Option.Items[7].Caption=Personalização
TreeView_Option.Items[8].Caption=Limpeza de Disco
TreeView_Option.Items[9].Caption=Lista de Exclusão
TreeView_Option.Items[10].Caption=Atualização Automática
TreeView_Option.Items[11].Caption=Interface do Usuário
TreeView_Option.Items[12].Caption=Modo Silencioso
TreeView_Option.Items[13].Caption=Análise Automática
CategoryLine_Boottime_Method.Caption=Método
CategoryLine_Boottime_Log.Caption=Arquivo de Log
CategoryLine_Schedule_Method.Caption=Método
CategoryLine_Schedule_Schedule.Caption=Agendar
chkEnableDiskSpeed.Caption=Ativar Aceleração de Disco Inteligente
lblEnableDiskSpeedDesc.Caption=Este recurso ativará o DMA (Acesso Direto à Memória) para melhor desempenho e aumentar o cache para menor frequência de leitura-escrita do disco.
CategoryLine_Auto_Method.Caption=Método
lblAutoAction.Caption=Ação:
ComboBox_AutoAction.Items[0].Caption=Desfragmentação Inteligente
ComboBox_AutoAction.Items[1].Caption=Desfragmentação de Arquivos Grandes
ComboBox_AutoAction.Items[2].Caption=Desfragmentação do Espaço Livre
ComboBox_AutoAction.Items[3].Caption=Desfragmentar & Otimizar
ComboBox_AutoAction.Items[4].Caption=Desfragmentar & Priorizar Arquivos (Lento)
grpMethod_Method.Caption=Geral
lblUpdateMethod.Caption=Escolha o modo de atualização:
rbAutoUpdate_Automatically.Caption=Notificar atualizações disponíveis
rbAutoUpdate_ProgramLauched.Caption=Atualizar programa automaticamente (Recomendado)
grpMethod_Proxy.Caption=Proxy
rbProxy_Direct.Caption=Conexão direta (sem proxy)
rbProxy_ie.Caption=Detectar proxy automaticamente (usar configurações do Internet Explorer)
rbProxy_SpecifyServer.Caption=Especificar servidor proxy (somente em conexões à Internet via proxy)
lblProxy_Host.Caption=Servidor:
lblProxy_Port.Caption=Porta:
lblProxy_UserName.Caption=Usuário:
lblProxy_UserPass.Caption=Senha:
Label_TaskSchedule.Caption=Agendar:
Label_StartTime.Caption=Início:
ComboBox_TaskType.Items[0].Caption=Diariamente
ComboBox_TaskType.Items[1].Caption=Semanalmente
ComboBox_TaskType.Items[2].Caption=Mensalmente
ComboBox_Weekly.Items[0].Caption=Domingo
ComboBox_Weekly.Items[1].Caption=Segunda
ComboBox_Weekly.Items[2].Caption=Terça
ComboBox_Weekly.Items[3].Caption=Quarta
ComboBox_Weekly.Items[4].Caption=Quinta
ComboBox_Weekly.Items[5].Caption=Sexta
ComboBox_Weekly.Items[6].Caption=Sábado
lblBootTimeStatus.Caption=Status:
grpSlientMode.Caption=Status
chkSlientMode_SlientMode.Caption=Modo Silencioso
lblSlientMode_SlientModeInfo.Caption=Altera para o Modo Silencioso automaticamente ao detectar tarefa em tela cheia ou executar um programa específico.
grpSlientMode_Description.Caption=Programas Especificados pelo Usuário
lblSilent_UserSpec.Caption=Ativar Modo Silencioso ao executar qualquer um dos seguintes programas:
btnSlientMode_Add.Caption=Adicionar
btnSlientMode_Delete.Caption=Excluir
GroupBox_SilentMode.Caption=Descrição
lblSlientMode_Description1.Caption=O Modo Silencioso reduz o consumo de recursos com o mecanismo de desfragmentação inteligente:
lblSlientMode_Description2.Caption=1. Ignora a desfragmentação automática ao detectar uma tarefa especifica.
lblSlientMode_Description3.Caption=2. Ignora a desfragmentação agendada ao detectar uma tarefa específica.
lvSlientMode.Columns[0].Caption=Nome do Item
lvSlientMode.Columns[1].Caption=Descrição
lblCBT_Desc.Caption=Desfragmentar Arquivos Específicos pode desfragmentar arquivos que não podem ser desfragmentados quando o sistema está sendo executado. Adicione-os à caixa para desfragmentá-los no boot.
btnCbtAddFile.Caption=Adicionar Arquivo...
btnCbtDelete.Caption=Excluir
lblAADesc.Caption=Analisa automaticamente seus discos quando o sistema estiver inativo e lhe informa quando houverem fragmentos que precisam ser desfragmentados.
lblAAStatus.Caption=Status:
btnNotifyWhemSchdule.Caption=Não notificar ao concluir a desfragmentação agendada
btnShutdown.Caption=Desligar PC automaticamente ao concluir desfragmentação agendada
btnShowShellMenu.Caption=Mostrar 'Desfragmentar com o Smart Defrag' no menu de contexto

[SmartDefrag_shutdown]
Button_Cancel.Caption=Cancelar
lblShutdownInfo.Items[0].Caption=Desfragmentação concluída, seu PC irá desligar em
lblShutdownInfo.Items[1].Caption=Desfragmentação concluída, seu PC será suspenso em
lblShutdownInfo.Items[2].Caption=Desfragmentação concluída, seu PC irá hibernar em
lblShutdownInfo.Items[3].Caption=Desfragmentação concluída, seu PC irá reiniciar em
btn_close.Hint=Fechar

[SmartDefrag_ClearJunkFileTips]
btn_close.Hint=Fechar
lblMessage.Caption=Você quer limpar arquivos inúteis antes de desfragmentar, para liberar mais espaço e melhorar a desfragmentação?
lblDontShowAgain.Caption=Lembrar minha escolha
lblTipsCaption.Caption=Limpar arquivos inúteis
btnYes.Caption=Sim
btnNo.Caption=Não, obrigado

[SmartDefrag_SDMessageBoxForm]
btn_close.Hint=Fechar
btnYes.Caption=Sim
btnNo.Caption=Não
btnOK.Caption=OK

[SmartDefrag_DefragReportView]
btn_close.Hint=Fechar
lblCaption.Caption=Relatório do Smart Defrag
lvDefragReportListView.Columns[0].Caption=Hora
lvDefragReportListView.Columns[1].Caption=Fragmentos
lvDefragReportListView.Columns[2].Caption=Ação

[SmartDefrag_FormAbout]
lblCaption.Caption=Sobre
Label_Warning.Caption=ATENÇÃO
Label_WarningInfo.Caption=Este programa de computador é protegido por lei de direitos autorais e tratados internacionais.
Label_AllRight.Caption=Todos os direitos reservados.
Label_Acknowledge.Caption=Muito obrigado as seguintes pessoas por suas grandes contribuições:
btn_close.Hint=Fechar

[SmartDefrag_M]
M_FSUnknown=Desconhecido
M_FSAnalyzed=Analisado
M_FSDefragged=Desfragmentado
M_FSInvalidHandle=Manipulador Inválido
M_FSMoveFailed=Falha ao Mover
M_FSNospace=Espaço Não-Contínuo
M_FSSkipTooLarge=Ignorado (Arquivos grandes)
M_FSSkipRateTooLow=Ignorado (Baixa Taxa de Fragmentação)
M_DefragSummary=Resumo da Desfragmentação
M_DefragDetails=Detalhes da Desfragmentação
M_SSDOPTDetails=Detalhes da Otimização SSD
M_DiskSpaceInfo=Livre/Tamanho Total
M_DefragMethod=Método de desfragmentação
M_DefragBeginTime=Desfragmentação iniciada
M_DefragEndTime=Desfragmentação concluída
M_TotalFiles=Total de Arquivos & Pastas:
M_Fragments=Fragmentos
M_Recommend=Recomendação
M_FragmentationRate=Taxa de Fragmentação
M_DefaultVolumeName=Disco Local
M_DetailsFragments=Fragmentos
M_DetailsSize=Tamanho
M_DetailsResult=Resultado
M_DetailsPath=Caminho
M_DMSSDAnalyze=Analisando SSD
M_DMSSDOptimize=Executando trim
M_DMUSSDOptimize=Otimização && Trim Inteligente
M_DMSSDAnalyzed=É possível executar trim em %d itens para melhorar o desempenho e durabilidade do seu SSD.
M_DMSSDOptimized=Trim executado em seu SSD para obter um melhor desempenho.
M_DMUSSDAnalyzed=É possível executar trim e otimizar %d itens para melhorar o desempenho e durabilidade do seu SSD.
M_DMUSSDOptimized=Otimização e trim inteligente executado em seu SSD.
M_DMNSSDAnalyze=Analisar SSD
M_DMNSSDOptimize=Trim SSD
M_DMNAnalyze=Analisado
M_DMNFastDefrag=Desfragmentação Rápida
M_DMNSmartDefrag=Desfragmentação Inteligente
m_DMNLargeFileDefrag=Desfragmentação de Arquivos Grandes
M_DMNMergeSortDefrag=Desfragmentar && Priorizar
M_DMNSortDefrag=Desfragmentar && Otimizar
M_DMNMergeDefrag=Desfragmentar && Liberar Espaço
M_DMNAutoDefrag=Desfragmentação Automática
M_DMNSchdleDefrag=Desfragmentação Agendada
M_DMNDefrag=Desfragmentar
M_DMAnalyze=Analisando
M_DMDefrag=Desfragmentando
M_DMFastDefrag=Desfragmentando Rápido
M_DMSmartDefrag=Análise Inteligente
m_DMLargeFileDefrag=Desfragmentando Arquivos Grandes
M_DMMergeSortDefrag=Desfragmentando && Priorizando Arquivos
M_DMSortDefrag=Desfragmentando && Otimizando
M_DMMergeDefrag=Desfragmentando Espaço Livre
M_DMAFastDefrag=Desfragmentação Automática Rápida
m_DMALargeFileDefrag=Desfragmentando Arquivos Grandes Automaticamente
M_DMAMergeSortDefrag=Desfragmentando && Priorizando Arquivos Automaticamente
M_DMASortDefrag=Desfragmentando && Otimizando Automaticamente
M_DMAMergeDefrag=Desfragmentando Espaço Livre Automaticamente
M_DMAutoDefrag=Desfragmentando Automaticamente
M_DMSchdleDefrag=Desfragmentação Agendada
M_DMAnalyzed=Analisado
M_DMDefraged=Desfragmentação concluída
M_DMFastDefraged=Desfragmentação Rápida concluída
M_DMMergeSortDefraged=Desfragmentar && Priorizar Arquivos concluído
m_DMLargeFileDefraged=Desfragmentar Arquivos Grandes concluído
M_DMSortDefraged=Desfragmentar && Otimizar concluído
M_DMMergeDefraged=Desfragmentar Espaço Livre concluído
M_DMAFastDefraged=Desfragmentação Automática Rápida concluída
M_DMAMergeSortDefraged=Desfragmentar && Priorizar Arquivos Automaticamente concluído
m_DMALargeFileDefraged=Desfragmentar Arquivos Grandes Automaticamente concluído
M_DMASortDefraged=Desfragmentar && Otimizar Automaticamente concluído
M_DMAMergeDefraged=Desfragmentar Espaço Livre Automaticamente concluído
M_DMAutoDefraged=Desfragmentação Automática concluída
M_DMSchdleDefraged=Desfragmentação Agendada concluída
M_Idle=Inativo
M_Queuing=Pendente
M_DBTrim=Trim
M_DBSmartDefrag=Desfragmentação Inteligente
M_DBOptimize=Otimizar Inteligente
M_BTDViewReport=Ver Relatório
M_OPT_TRIM=Habilite o Trim para acelerar a velocidade de leitura/gravação do SSD.
M_OPT_PREFETCHER=Desative o Prefetcher para aumentar a vida útil do SSD.
M_OPT_SUPERFETCH=Desative o Superfetch para aumentar a vida útil do SSD.
M_OPT_BTD=Desative a Desfragmentação no Boot para aumentar a vida útil do SSD.
M_OPT_SDDT=Desative a desfragmentação agendada para aumentar a vida útil do SSD.
M_Day=Cada %d dia(s) no 1º boot
M_SkipSize=Ignorar arquivos maiores do que %s
M_StartAuto=Iniciar Desfragmentação Automática se o sistema ficar inativo por mais de %d minutos
M_PauseAuto=Pausar Desfragmentação Automática se o uso de recursos exceder %s
M_StartAutoAnalyze=Iniciar a Análise Automática se o sistema ficar inativo por mais de %d minutos
M_PauseAutoAnalyze=Pausar a Análise Automática se o uso de recursos exceder %s
M_ScheduleInactivated=Desfragmentação Agendada não está ativada
M_FileExcluded=Esse arquivo foi excluído. Se você deseja desfragmentá-lo, remova-o da Lista de Exclusão.
M_FileAdded="%s" já foi adicionado para desfragmentação.
M_ExcludedFolderAdded=Esta pasta foi adicionada aos Arquivos && Pastas Adicionadas para desfragmentação. Se deseja excluí-la, remova-a de Arquivos && Pastas Adicionadas.
M_ExcludedFileAdded=Este arquivo foi adicionado aos Arquivos && Pastas Adicionadas para desfragmentação. Se deseja excluí-lo, remova-o de Arquivos && Pastas Adicionadas primeiro.
M_FolderExcluded=Esta pasta foi excluída. Se você deseja desfragmentá-la, remova-a primeiro da Lista de Exclusão.
M_GameAdded=O game já foi adicionado.
M_RunBackground=O Smart Defrag está em execução em segundo plano
M_StartScheduleDefrag=Iniciar desfragmentação agendada
M_StartAutoDefrag=Iniciar Desfragmentação Automática
M_LastAutoDefrag=Última Desfragmentação Automática:
M_AddVolume=Não é possível adicionar um volume. Por favor, selecione uma pasta ou arquivos para adicionar.
M_InvalidFF=Arquivo ou pasta inválida.
M_SDRAutoDefrag=Relatório da Desfragmentação Automática
M_SDRGameDefrag=Relatório da Otimização de Games
M_SDRManualDefrag=Relatório da Desfragmentação de Disco
M_DefragPaused=Pausado
M_TrimStoped=Trim interrompido
M_AnalyzeStoped=Análise interrompida
M_DefragStoped=Desfragmentação interrompida
M_JunkScanStoped=Verificação interrompida
M_DefragFinished=Concluir
M_DefragBack=Voltar
M_JunkFileScan=Verificando por arquivos inúteis %d %%
M_LFR=Baixa Taxa de Fragmentação
M_FileInSSDTips=Este arquivo/pasta está no SSD. Por favor, não desfragmente-o.
M_AddFileOrFolder=Adicionar Arquivo && Pasta
M_NoFileOrFolderAdded=Nenhum Arquivo/Pasta Adicionado
M_GameFragments=Fragmentos:
M_GameOptimized=Otimizado:
M_GameOptimizeTip=Otimiza seus games para uma melhor experiência de jogo.
M_GameAddTip=Por favor, adicione seu game para otimizar e obter uma melhor experiência de jogo.
M_JunkFileFound=Arquivos Inúteis Encontrados:
M_JunkFileCleaned=Arquivos Inúteis Limpos:
M_DefragedFragments=Fragmentos Desfragmentados:
M_DefragedFiles=Arquivos Desfragmentados:
M_AnalyzedFragments=Fragmentos Encontrados:
M_AnalyzedFiles=Arquivos Fragmentados Encontrados:
M_DRDefragedFragments=Fragmentos Desfragmentados
M_DRDefragedFiles=Arquivos Desfragmentados
M_DRAnalyzedFragments=Fragmentos Encontrados
M_DRAnalyzedFiles=Arquivos Fragmentados Encontrados
M_SmartOptimizeTips=A Otimização Inteligente irá analisar primeiro, e então inteligentemente desfragmentará com o método mais adequado seu disco rígido e executará o trim em seu SDD, em apenas um clique.
M_SmartDefragTips=O Smart Defrag irá analisar primeiro, e então inteligentemente desfragmentará com o método mais apropriado, em apenas um clique.
M_DiskSpace=%s livres de %s
M_Trimmed=Trim executado
M_UTrimmed=Otimização && Trim Inteligente concluído
M_AppOptimizeStop=Otimização interrompida
M_APPDBOptimize=Otimizar
M_AppOptimize=Otimizando
M_AppOptimized=Otimizado
M_AppFoundProblem=%d itens foram otimizados para melhorar a performance dos Apps do Windows.
M_AppNoProblem=Os Apps do Windows foram otimizados para máxima performance.
M_Task=Clique para alterar agendamento
M_RecommendAnalyze=Não é Necessário Desfragmentar
M_State=Estado
M_GameInSSD=Este game está no SSD. Por favor, não otimize-o.
M_JunkFile=Arquivo Inútil
M_JunkFileAnalyze=Verificando por arquivos inúteis
M_JunkFileCleanedHtml=Arquivos inúteis removidos:
M_DefragDetailsHtml=Detalhes da Desfragmentação
M_StartedTimeHtml=Iniciada em:
M_CompletedTimeHtml=Concluída em:
M_AfterRateHtml=Depois
M_BeforeRateHtml=Antes
M_JunkFileHtml=Arquivos
M_RecommendDefrag1=Desfragmentação Rápida
M_RecommendDefrag2=Desfragmentar && Otimizar
M_RecommendDefrag3=Desfragmentação de Arquivos Grandes
M_RecommendDefrag4=Desfragmentação do Espaço Livre
M_RecommendDefrag5=Desfragmentar && Priorizar Arquivos
M_NoVolumeSelected=Por favor, selecione pelo menos um disco para continuar.
M_TrimShutdown0=Trim concluído, seu PC desligará em
M_TrimShutdown1=Trim concluído, seu PC será suspenso em
M_TrimShutdown2=Trim concluído, seu PC hibernará em
M_TrimShutdown3=Trim concluído, seu PC reiniciará em
M_OptimizeShutdown0=Otimização concluída, seu PC desligará em
M_OptimizeShutdown1=Otimização concluída, seu PC será suspendo em
M_OptimizeShutdown2=Otimização concluída, seu PC hibernará em
M_OptimizeShutdown3=Otimização concluída, seu PC reiniciará em
M_TTrimShutdown0=Desligar após executar trim
M_TTrimShutdown1=Suspender após executar trim
M_TTrimShutdown2=Hibernar após executar trim
M_TTrimShutdown3=Reiniciar após executar trim
M_TOptimizeShutdown0=Desligar após otimizar
M_TOptimizeShutdown1=Suspender após otimizar
M_TOptimizeShutdown2=Hibernar após otimizar
M_TOptimizeShutdown3=Reiniciar após otimizar
M_MASKSSD=Reconhecer como SSD
M_MASKHDD=Reconhecer como HDD
M_LEARNMORE=Saiba mais
M_EXITSDTIPS=O Smart Defrag está em execução. Deseja realmente sair do programa?
M_NOTSUPPORTSSD=Este disco é um SSD, a sua desfragmentação não é necessária.
M_Junk0=Nota: A Limpeza do Cache DNS pode diminuir a velocidade de download e causar congestionamento de tráfego.
M_Junk1=Nota: A Limpeza de Dados Prefetch Antigos pode diminuir a velocidade de inicialização do sistema.
M_Junk2=Nota: A Limpeza do Cache da Ordem do Menu irá redefinir a ordem do menu Iniciar. Nenhum item será removido.
M_Junk3=Nota: A Limpeza de Notificações da Área de Notificação irá redefinir o cache da área de notificação. Você precisa reiniciar o explorer.exe.
M_Junk4=Nota: A Limpeza do Cache de Tamanho/Local do  Windows irá redefinir todos os locais salvos e exibição de configurações do Windows Explorer.
M_Junk5=Nota: A Limpeza de Histórico de Ajuda do Usuário irá excluir os programas usados recentemente listadas no menu Iniciar.
M_Junk6=Nota: A Limpeza de Arquivos de Relatórios IIS irá excluir os registros de eventos de forma independente para qualquer site, pasta virtual ou arquivo.
M_Junk7=Nota: A Limpeza do Cache de Miniaturas irá diminuir a velocidade de exibição de miniaturas sempre que visualizar uma pasta contendo imagens.
M_Junk8=Nota: A Limpeza da Jumplist da Barra de Tarefas irá desativar a exibição de itens abertos recentemente no menu Iniciar e na barra de tarefas.
M_Junk9=Nota: A Limpeza de Senhas Salvas irá fazer você perder todas as senhas salvas.
M_GameOptimizeTips=Desfragmente e otimize os arquivos do game para uma experiência de jogo mais rápida e suave.
M_AllGameOptimize=Os arquivos do game foram otimizados. Por favor, aproveite seu game.
M_ON=LIG
M_OFF=DESL
M_MoreThan2Hours=mais do que 2 horas
M_NoFragmentsFound=Nenhum fragmento encontrado
M_NoJunkFilesFound=Nenhum arquivo inútil encontrado
M_ActiveAll=Ativar Todos
M_ActiveNow=Ativar Agora
M_SkinName=Tema:
M_ShellDefrag=Desfragmentar com o Smart Defrag
M_ShellTrim=Executar Trim com o Smart Defrag
M_SkinNameClassic=Clássico
M_SkinNameReadable=Legível
M_SpecifyFiles=Especifique os arquivos
M_PromoteTitle11=Cansado de desfragmentar manualmente?
M_PromoteTitle12=Compre agora para obter a Desfragmentação Automática.
M_PromoteTitle21=Compre agora para obter a Desfragmentação de arquivos específicos na hora do boot.
M_VendorSpecific=Específico do Fornecedor
M_CFragMentInfo=<a>%d</a> fragmentos encontrados em seus discos. Desfragmente-os para tornar seu PC mais rápido e estável.
M_DefaultName=Disco Local
M_DiskGood=Bom
M_DiskFair=Regular
M_DiskPoor=Ruim
M_DiskInfoTips=Libere mais espaço com o Advanced SystemCare e acelere seu computador AGORA!
M_DiskStatusGood=Bom
M_DiskStatusWarn=Aviso
M_DiskStatusError=Erro
M_SchduleDefragInfo=<a>%d</a> fragmento foram desfragmentados. Ative a Desfragmentação Automático para desfragmentar os discos automaticamente para desempenho máximo.
M_ActivateTitle=Maximize o desempenho e duração do seu disco com:
M_ActivateContent1=Desfragmentação Inteligente Automática
M_ActivateContent2=Desfragmentação no Boot
M_ActivateContent3=Sempre atualizado
M_ActivateButton=Ativar Tudo

[M_JunkfilesScanner]
M_Scan=Analisando:
M_Fix=Corrigindo:
M_WinBin=Lixeira do Windows
M_WinTempF=Arquivos Temporários do Windows
M_IETempF=Arquivos Temporários do IE
M_SearchAA=Preenchimento Automático do Assistente de Pesquisa
M_OtherMRUs=Outros Itens Recentemente Usados do Explorer
M_Clip=Área de Transferência
M_Dumps=Despejos de Memória
M_ChkDskFrag=Fragmentos da Verificação de Disco
M_WinLog=Arquivos de Log do Windows
M_WinEReport=Relatórios do Erro do Windows
M_DNSCache=Cache DNS
M_OldPD=Dados de Prefetch Antigos
M_MenuOC=Cache da Ordem dos Menus
M_TrayNC=Cache da Área de Notificação
M_WinSLCache=Tamanho e Localização das Janelas
M_UserAH=Histórico do Assistente do Usuário
M_IISLog=Arquivos de Log IIS
M_ThumCache=Cache de Miniaturas
M_TaskbarJPL=Jumplist da Barra de Tarefas
M_GS=Estado Geral
M_ItemsCap=%s itens, %s
M_JunkFixCap=[Correção de Arquivos Inúteis]: %d problemas corrigidos
M_Det=Detalhes
M_Del=Excluído
M_NoteMOC=Nota: A Limpeza do Cache da Ordem dos Menus irá redefinir a ordem do menu Iniciar. Nenhum item será removido.
M_NoteTNC=Nota: A Limpeza do Cache da Área de Notificação irá redefinir o cache da área de notificação. É necessário reiniciar o Explorer.exe.
M_NoteWSC=Nota: A Limpeza do Cache de Tamanho e Localização de Janelas irá redefinir todos os locais salvos e configurações de exibição do Windows Explorer.
M_NoteUAH=Nota: A Limpeza do Histórico do Assistente do Usuário irá excluir os programas recentemente usados listados no Menu Iniciar.
M_WinSys=Sistema do Windows
M_HisTrace=Histórico && Vestígios
M_WinAppCache=Cache WinApp
M_WinUpdateCache=Cache da Atualização Automática do Windows
M_WinUpdateDB=Banco de Dados da Atualização Automática do Windows
M_SoftInsTemp=Arquivos de Instalação Temporários de Softwares
M_WinFontCache=Cache de Fontes do Windows

[ACD_M]
M_Downloading=Baixando:
m_Installing=Instalando:
M_DiskIsFull=Espaço em disco insuficiente!
M_NetError=O download falhou devido a um erro de rede. Por favor, tente novamente mais tarde!
M_Tips=Download em andamento. Clique duplo no ícone para detalhes.
M_AreSure=Tem certeza de que deseja sair do Downloader da Central de Ações?
M_AreSure_IObit=Deseja realmente sair do IObit Downloader?
M_TipFixing=Corrigindo
M_MD5Faild=O arquivo baixado está corrompido. Por favor, tente novamente mais tarde.
M_Speed=Velocidade:

[IMF_frmIMF_ConvertUI]
lblCaption.Caption=Obter Advanced SystemCare FREE
lblDesc_IMF.Caption=Após desinstalar o IObit Malware Fighter obter o Advanced SystemCare FREE.
lblDesc_SD.Caption=Após desinstalar o IObit Smart Defrag obter o Advanced SystemCare FREE!
lblGet.Caption=O Advanced SystemCare pode otimizar o desempenho do computador e aumentar a velocidade da Internet para dar-lhe a sensação de um computador novo em folha. É a escolha de mais de 150 milhões de usuários!
btnConvertASC.Caption=Desinstalar e obter Advanced SystemCare FREE
btnNo.Caption=Não, quero desinstalar tudo
btnCancel.Caption=Cancelar
btnClose.hint=Fechar

[ACD_frmActionCenter]
lbl_Cancel.Caption=Cancelar
lbl_Min.Caption=Minimizar
btnClose.Hint=Fechar

[SmartDefrag_AutoupdateFormMain]
Label_Titile.Caption=Atualização do Smart Defrag
Label_CheckUpdate.Caption=Recebendo Informações de atualização, aguarde
Label_UpdateDetails.Caption=Nova versão do Smart Defrag disponível, baixe agora para obter as mais recentes funcionalidades e melhorias.
Label_VWN_Pro.Caption=Ver o que há de novo
Label_NewVersionUpdate.Caption=Nova versão disponível. Baixe agora para usufruir dos mais recentes recursos e melhorias.
Label_NewFileUpdate.Caption=Nova versão disponível. Baixe agora para usufruir dos mais recentes recursos e melhorias. Totalmente de graça.
Label_ClickDownload.Caption=Clique "%s" para baixar e aplicar a atualização.
Label_FinishInfo.Caption=Concluído!
Label_NoUpdate.Caption=Parabéns! Você já está usando a versão mais recente.
Label_Nottention.Caption=Atenção: o Smart Defrag será reiniciado automaticamente para aplicar a atualização.
Label_RestartWarn.Caption=Atenção: Por favor, reinicie o computador para concluir a atualização. Reiniciar agora?
Label_Cancel.Caption=Cancelar
Label_ProxySet.Caption=Configurações de Proxy
Label_DecideLater.Caption=Decidir depois
RdImageButton_RestartLater.Caption=Reiniciar depois
RdImageButton_RestartNow.Caption=Reiniciar agora
RdImageButton_Download.Caption=Baixar Agora
RdImageButton_Finish.Caption=OK
Label_ViewWN.Caption=Ver o que há de novo

[SmartDefrag_AutoupdateFormMain_M]
M_Close=Fechar
M_GetUpdateInfo=Obtendo informações de atualização. Por favor, aguarde
M_Retry=Repetir
M_GetUpdateFailed=Falha ao obter informações de atualização. Por favor, tente novamente mais tarde.
M_Finish=OK
M_GetFileFailed=Falha ao obter arquivos de atualização. Por favor, tente novamente mais tarde.
M_CancelDownload=Tem certeza que deseja cancelar o download das atualizações?
M_UpdateSucceed=Atualizado com Sucesso!
M_KillUpdateTip=Este programa está desatualizado e não funciona mais. Faça o download da versão mais recente para continuar a usá-lo.

[SmartDefrag_AutoupdateFormMain_Version]
Label_Ver_Title.Caption=O Smart Defrag  %s está disponível agora!
Label_Ver_WN.Caption=O Que Há de Novo
Label_Ver_RML.Caption=Decidir depois
RdImageButton_Ver_Download.Caption=Atualizar de Graça Agora

[SmartDefrag_AutoupdateFormMain_Version_M]
M_Close=Fechar
M_UpCap=O Smart Defrag  %s está disponível agora!
M_UpInfo=Clique em "%s" para usufruir dos recursos e melhorias mais recentes!

[SmartDefragUpgrate]
lblCongratulations.Caption=Parabéns!
lblSubCongratulations.Caption=Você atualizou com sucesso para
lblWhatNew.Caption=O QUE HÁ DE NOVO
lblWhatNew_LTTitle.Caption=Motor de Desfragmentação de Disco de Nova Geração
lblWhatNew_LTSubTitle.Caption=A nova geração do motor de desfragmentação de disco otimiza seus discos de forma eficiente e poderosa.
lblWhatNew_RTTitle.Caption=Novo 'Priorizar Desfragmentação' para aumento de velocidade
lblWhatNew_RTSubTitle.Caption=O método 'Desfragmentar && Priorizar Arquivos' melhora o desempenho do PC, acelerando o acesso aos dados.
lblWhatNew_LBTitle.Caption=Desfragmentar Apps Modern do Windows 8.1
lblWhatNew_LBSubTitle.Caption=Suporte total para desfragmentação dos Apps da interface Modern do Windows 8.1 para execução mais rápida e suave.
lblWhatNew_RBTitle.Caption=Limpeza de Disco
lblWhatNew_RBSubTitle.Caption=Limpa arquivos inúteis para liberar espaço disponível em disco e obter uma desfragmentação mais eficaz.
btnClose.Caption=Fechar

[IMF_M]
M_TitleSD=Obter Advanced SystemCare FREE após desinstalar IObit Smart Defrag

[SendBugReportNew_FrmMain]
lblErrorDetails.Caption=Detalhes do Erro:
lblUserEmail.Caption=Seu E-mail:
btnClose.Hint=Fechar
btnSendReport1.Caption=Enviar
lblSuccTips1.Caption=Enviado com sucesso! Tentaremos ao máximo solucionar este problema o quanto antes possível.

[SendBugReportNew_M]
M_BugStatisticsTips=encontrou um problema e precisa ser fechado. Estamos analisando do causa agora. Por favor, aguarde...
M_SendingTips=Enviando...
M_InvalidEmailTips=Endereço de e-mail inválido! Por favor, entre um e-mail válido para podermos entrar em contato.
M_OKTips=OK
M_AskUserTips1=encontrou um problema. Para ajudar-nos a corrigir este problema, clique em 'Enviar' para enviar-nos o arquivo de depuração automaticamente. <a>Política de Privacidade</a>
M_AttentionTips1=encontrou um problema. Para ajudar-nos a corrigir este problema, clique em 'OK' para enviar-nos o arquivo de depuração automaticamente. <a>Política de Privacidade</a>

[SDFeed_Form_Feedback]
lbFeedbbackTitle.Caption=Feedback
RdLabel_Mail.Caption=E-mail:
RdLabel_Subject.Caption=Tipo de solicitação:
RdLabel_MailDes.Caption=Por favor, veja se seu e-mail está correto, para podermos entrar em contato.
RdLabel_MailBody.Caption=Descrições:
RdLabel_Attach.Caption=Anexos
lblSendDes.Caption=Enviando feedback...
lblSend.Caption=Enviar
ButtonCancel.Caption=Cancelar
ComboBox_Subject.Items[0].Caption=Gostei
ComboBox_Subject.Items[1].Caption=Sugestões
ComboBox_Subject.Items[2].Caption=Problemas na taxa de fragmentação
ComboBox_Subject.Items[3].Caption=Problemas na Análise/Desfragmentação
ComboBox_Subject.Items[4].Caption=Falha no Download/Atualização
ComboBox_Subject.Items[5].Caption=Falha ao reconhecer discos
ComboBox_Subject.Items[6].Caption=Outros
ImageNoteClose.hint=Fechar
ButtonAdd.hint=Adicionar
ButtonAttachView.hint=Visualizar
ButtonSend.Caption=Enviar

[SDFeed_M]
M_MailAddrHint=Por favor, veja se seu e-mail está correto, para podermos entrar em contato.
M_DescriptionHint=Por favor, escreva uma descrição.
M_MailSuccHint=Obrigado pelo feedback. Iremos entrar em contato o quanto antes possível.
M_TimeoutHint=Falha no envio do feedback. Por favor, clique em OK para enviar um feedback online.
M_SendMail=Ou entre em contato diretamente por %s
M_Remove=Remover Tudo
M_AttachErrorExt=Arquivos dos seguintes tipos não podem ser anexados:
M_AttachOversize=Falha ao anexar arquivo! O tamanho excede o limite de 10MB.

[SmartDefrag_SDUpgradeTipsForm]
lblTitle.Caption=Parabéns!
lblInfo.Caption=Você atualizou para a versão mais recente do Smart Defrag.
btnOK.Caption=Testar agora!
btn_close.Hint=Fechar

[SmartDefrag_SDActivateNowForm]
btnContent1.Caption=Até 200% Mais Rápido
btnContent2.Caption=Mais Inteligente && Simples
btnContent3.Caption=Mais Estabilidade e Profundidade
btnContent4.Caption=Sempre Atualizado
btnActivateNow.Caption=Ativar Agora
rdlblActivateCode.Caption=Entrar Código
rdlblTitle.Caption=Ativar Todos os Recursos PRO

[SDRegister_Form_IObit_Register]
Label_Title.Caption=Maximize o desempenho e duração do seu disco com a Edição Pro
RdLabel_Des.Caption=Atualize para a edição Pro para usufruir da desfragmentação e otimização inteligente e profunda:
RdLabel_01_Title.Caption=Até 200% Mais Rápido
RdLabel_02_Title.Caption=Mais Inteligente & Simples
RdLabel_03_Title.Caption=Mais Estabilidade e Profundidade
RdLabel_04_Title.Caption=Sempre Atualizado
RdLabel_01_Cap.Caption=Libera mais espaço no disco & acelera o acesso aos arquivos em até 200%
RdLabel_02_Cap.Caption=Automaticamente desfragmenta os arquivos & discos selecionados em tempo real
RdLabel_03_Cap.Caption=Desfragmenta profundamente seus discos, até mesmo arquivos do sistema na hora do boot
RdLabel_04_Cap.Caption=Automaticamente atualiza para a versão mais recente do Smart Defrag
Label_EnterCode.Caption=Entrar Código
Label_Help.Caption=Ajuda
Label_Eg.Caption=Ex.:F4B1D-ACAB1-AB4FF-5FDC6
Label_TechDes.Caption=Por favor, digite o código de licença e clique em "Registrar Agora" para ativar todas as funções da Edição PRO. Para evitar erros de digitação, copie e cole o código de licença do e-mail que você recebeu nesta caixa.
Label_LicenseCode.Caption=Código de Licença:
Button_Activate.Caption=Ativar Agora
Button_RegisterNow.Caption=Registrar Agora
Button_RegisterClose.hint=Fechar
Label_LMTitle.Caption=Gerenciador de Licença
Label_LMLSta.Caption=Status da Licença:
Label_LMLCode.Caption=Código de Licença:
Label_LMLDate.Caption=Data de Validade:
Label_LMLeftDays.Caption=Dias restantes:
Label_LMHelp.Caption=Ajuda
Label_LMRefresh.Caption=Atualizar
Label_LMExportL.Caption=Exportar Licença
Button_LMClose.hint=Fechar
Button_OK.Caption=OK
Label_KnowMore.Caption=Saiba mais sobre a edição Pro
LabelB_01_Cap.Caption=Desfragmentação e Otimização Básica do Disco Rígido
LabelB_02_Cap.Caption=Velocidade de Acesso aos Arquivos até 200% Mais Rápida
LabelB_03_Cap.Caption=Experiência Máxima em Jogos com a Otimização de Games
LabelB_04_Cap.Caption=Desfragmentação no Boot para Inicialização Mais Rápida do PC
LabelB_05_Cap.Caption=Desfragmentação Automática & Inteligente de Arquivos Fragmentados
LabelB_06_Cap.Caption=Modo de Desfragmentação Personalizada & Discos/Arquivos para serem Desfragmentados
LabelB_07_Cap.Caption=Atualização Automática para a Versão Mais Recente
LabelB_08_Cap.Caption=Suporte Técnico Gratuito sob Demanda 24/7
LabelB_Curent.Caption=Atual
LabelB_PRO.Caption=PRO
LabelC_WhatMore.Caption=O que mais, você também pode obter todas as funções PRO abaixo:
Btn_Boost.Caption=Otimização Inteligente do Disco
Btn_DefragRegistry.Caption=Desfragmentação de arquivos do registro
Btn_AutoDefrag.Caption=Desfragmentação Automática
Btn_DefragSpecilFile.Caption=Desfragmentação de arquivos específicos
Label_KnowMoreC.Caption=Saiba mais sobre a edição Pro

[SDRegister_M]
M_license_seat=Ativações da Licença
M_EnterError=Por favor, entre o código da licença!
M_ErrorTitle=Erro na Ativação
M_SucceedTitle=Ativação
M_IsOtherCode=O código de licença %s é válido somente para o %s. Por favor, clique em OK para baixar e registrar o %s.
M_InvalidCode=Licença inválida. Por favor, entre um código válido.
M_License_Pro=A licença foi ativada com sucesso.
M_License_valication=Não foi possível conectar no servidor. Por favor, verifique suas configurações de rede/proxy e tente validar sua licença mais tarde.
M_License_Expired=Sua licença %s expirou. Por favor, renove ou compre uma nova.
M_License_Unknow=Erro Desconhecido!
M_License_Illegal=A licença não pôde ser ativada. Por favor, compre uma nova.
M_License_Overseat=A licença %s foi ativada no número máximo de PCs e não pode mais ser usada. Por favor, compre outra licença para o Smart Defrag Pro para este PC.
M_License_DLLMiss=RegisterCom.dll está faltando. Por favor, reinstale o Smart Defrag e tente registrar novamente.
M_GiveawayCode=Esta licença é inválida. Clique em Sim para comprar uma nova.
M_PageC_Cap=Desfragmentação Automática
M_PageC_Des1=Desfragmenta discos de forma inteligente quando o sistema está ocioso.
M_PageC_Des2=Habilite a Desfragmentação Automática para diminuir a taxa de fragmentação e ter uma melhor experiência.
M_PageD_Cap=Atualização Automática
M_PageD_Des1=Atualize automaticamente para a versão mais recente.
M_PageD_Des2=Habilite a Atualização Automática para manter o software atualizado e tenha a melhor experiência.
M_PageE_Cap=Desfragmenta arquivos do registro na hora do boot
M_PageE_Des1=Desfragmenta os arquivos do registro que não podem ser desfragmentados durante a execução do Windows.
M_PageE_Des2=Melhora a velocidade de acesso ao registro para um melhor desempenho do sistema.
M_PageF_Cap=Desfragmenta os arquivos específicos na hora do boot
M_PageF_Des1=Especifica os arquivos que não podem ser desfragmentados com o sistema em execução e desfragmenta na inicialização do Windows.
M_PageF_Des2=Melhora a velocidade de acesso aos arquivos para um desempenho mais estável e otimizado do sistema.

[M_PrivacyScanner]
0=Internet Explorer
1=Mozilla Firefox
2=Google Chrome
3=Opera
4=Safari
5=Windows
6=Aplicativos do Office
7=Internet
8=Multimídia
9=Utilitários
10=Extensões personalizadas
11=Opera Next
12=Mozilla Thunderbird
13=Ice Dragon
14=Apps do Windows
15=iTunes
M_Scan=Analisando:
M_Fix=Corrigindo:
M_GS=Estado Geral
M_TyURL=URLs Digitadas
M_Cookie=Cookies
M_TempF=Arquivos Temporários
M_His=Histórico
M_IDF=Arquivos de Índice
M_AFF=Informações Salvas de Formulários
M_AFP=Senhas Salvas
M_ICache=Cache da Internet
M_DownHis=Histórico de Downloads
M_SaveFI=Informações Salvas de Formulários
M_Reg=Editor de Registro
M_ReDoc=Documentos Recentes
M_RunHis=Histórico do Executar
M_DelOnBoot=(Excluir ao Reiniciar)
M_ItemsCap=%s itens, %s
M_Session=Sessão
M_SavePwd=Senhas Salvas
M_ComDatabase=Compactar Bancos de Dados
M_PriFixCap=[Correção de Privacidade]: %d traços de privacidade corrigidos
M_Det=Detalhes
M_Del=Excluído
M_CFFDB=Compactar Banco de Dados do Firefox
M_CGCDB=Compactar Banco de Dados do Google Chrome
M_WebBro=Navegador da Web
M_NoteIt=Nota: Não é possível apagar vestígios do %s com ele em execução.
M_NoteThey=Nota: Não é possível apagar vestígios do %s com eles em execução.
M_WebIcons=Ícones de Sites
M_LastDL=Local do Último Download
M_InsCache=Cache de Instaladores
M_MobApp=Aplicativos Móveis
M_Book=Livros
M_Podcasts=Podcasts
M_SanpViewer=Visualizador de Instantâneos
M_RemoteD=Área de Trabalho Remota
M_ManageC=Console de Gerenciamento
M_Wordpad=Wordpad
M_Paint=Paint
M_PhotoE=Editor de Fotos
M_GameE=Explorador de Jogos
M_Defender=Windows Defender
M_Search=Pesquisa

[SmartDefrag_LocalDiskItem]
icon_histogram.Hint=Saúde do Disco
btn_auto_defrag.Caption=Desfragmentação Automática
btn_boot_defrag.Caption=Desfragmentação no Boot
btn_disk_clean.Caption=Limpeza de Disco
lblOptimizeType.Items[1].Caption=Trim
lblOptimizeType.Items[2].Caption=Otimizar Apps

[SmartDefrag_SDPromoteFrame]
rdlblDiskStatus.Caption=Status do disco do seu PC:
rdlblAboutPro.Caption=Veja todos os recursos
btnPurchaseNow.Caption=Compre Agora
btnBack.Caption=Voltar
lblLeaveContent.Items[0].Caption=Desfragmenta automaticamente os arquivos && discos selecionados para manter seu PC no desempenho máximo em tempo real.
lblLeaveContent.Items[1].Caption=A Desfragmentação no Boot pode desfragmentar arquivos && discos específicos para oferecer o melhor desempenho ao iniciar.
rdlblRightTitle.Items[0].Caption=Todos os fragmentos foram desfragmentados.
rdlblRightTitle.Items[1].Caption=Alguns fragmentos não puderam ser desfragmentados pois os arquivos estão em uso.
rdlblRightTitle.Items[2].Caption=Fragmentos desfragmentados com sucesso!
rdlblLeftTitle.Items[0].Caption=Garantia de proteção do seu para desempenho máximo
rdlblLeftTitle.Items[1].Caption=Garantia de Maximizar o Desempenho do seu Disco
rdlblLeftContent.Items[0].Caption=Você está totalmente protegido pela nossa Garantia de 60 dias ou o Seu Dinheiro de Volta. Se nosso produto não cumprir o prometido, você receberá reembolso total. Sem perguntas.
rdlblLeftContent.Items[1].Caption=Você está totalmente protegido pela nossa Garantia de 60 dias ou o Seu Dinheiro de Volta. Se nosso produto não cumprir o prometido, você receberá reembolso total.
rdlblTitle3.Caption=Obtenha desempenho máximo do disco com a versão Pro.
rdlblContent1.Caption=Libera espaço em disco && velocidade de acesso aos arquivos até 200% mais rápida.
rdlblContent2.Caption=Desfragmenta automaticamente seus arquivos && discos em tempo real.
rdlblContent3.Caption=Desfragmenta profundamente seus discos, até mesmo arquivos do sistema na hora do boot.
rdlblContent4.Caption=Atualiza automaticamente para a versão mais recente.

[SmartDefrag_AutoAnalyzeForm]
btnClose.Hint=Fechar
btnSetting.Hint=Configurações
btnDefragManually.Caption=Desfragmentar Manualmente
btnActivateAutoDefrag.Caption=Ativar a Desfragmentação Automática
lblTitle.Caption=Desfragmentação Agendada
btnShowAgain.Caption=Não exibir novamente

[DiskInfo_Smart]
UNKNOWN=Desconhecido
VENDOR_SPECIFIC=Específico do Fornecedor
01=Taxa de Erro de Leitura
02=Desempenho do Rendimento
03=Tempo de Aceleração
04=Contagem Iniciar/Parar
05=Contagem de Setores Realocados
06=Margem do Canal de Leitura
07=Taxa de Erros de Busca
08=Desempenho do Tempo de Busca
09=Horas Ligadas
0A=Contagem de Repetição de Rotação
0B=Tentativas de Recalibração
0C=Contagem de Ciclos de Energia
0D=Soft Read Error Rate stab
B8=Erros Ponta a Ponta
BB=Erros Incorrigíveis Reportados
BC=Tempo Limite do Comando
BD=High Fly Writes
BE=Temperatura do Fluxo de Ar
BF=Taxa de Erro do Sensor G
C0=Contagem de Retrações ao Desligar
C1=Contagem de Ciclos Carregar/Descarregar
C2=Temperatura
C3=ECC de Hardware Recuperado
C4=Contagem de Eventos de Realocação
C5=Contagem Atual de Setores Pendentes
C6=Contagem de Setores Incorrigíveis
C7=Contagem de Erros CRC UltraDMA
C8=Taxa de Erro de Escrita
C9=Taxa de Erros de Leitura Soft
CA=Erro de Marcação de Endereço de Dados
CB=Run Out Cancel
CC=Correção Soft ECC
CD=Taxa de Aspereza Termal
CE=Flying Height
CF=Rotação Alta Atual
D0=Vibração de Rotação
D1=Desempenho de Busca Offline
D3=Vibração durante Escrita
D4=Choque durante Escrita
DC=Deslocamento do Disco
DD=Taxa de Erro do Sensor G
DE=Horas Carregadas
DF=Contagem de Tentativa Carregar/Descarregar
E0=Carga de Fricção
E1=Contagem de Ciclos Carregar/Descarregar
E2=Tempo de Carregamento
E3=Contagem da Amplificação do Torque
E4=Ciclo de Retração ao Desligar
E6=Amplitude da Cabeça GMR
E7=Temperatura
F0=Horas da Cabeça do Disco
FA=Taxa de Tentativa de Erro de Leitura
FE=Proteção contra Queda Livre

[DiskInfo_SmartSsd]
01=Taxa de Erro de Leitura
02=Desempenho do Rendimento
03=Tempo de Aceleração
04=Contagem Iniciar/Parar
05=Contagem de Setores Realocados
06=Margem do Canal de Leitura
07=Taxa de Erros de Busca
08=Desempenho do Tempo de Busca
09=Horas Ligadas
0A=Contagem de Repetição de Rotação
0B=Tentativas de Recalibração
0C=Contagem de Ciclos de Energia
0D=Soft Read Error Rate stab
C0=Contagem de Desligamento Inseguro
C2=Temperatura
C4=Contagem de Eventos de Realocação
C5=Contagem Atual de Setores Pendentes
C6=Contagem de Setores Incorrigíveis
FF=Vida Útil Restante

[DiskInfo_SmartMtron]
BB=Contagem de Apagamento Total

[DiskInfo_SmartIndlinx]
01=Taxa de Erro de Leitura
09=Horas Ligadas
0C=Contagem de Ciclos de Energia
B8=Contagem Inicial de Blocos com Falha
C3=Contagem de Blocos com Falha de Programa
C4=Contagem de Blocos com Falha de Apagamento
C5=Contagem de Blocos com Falha de Leitura
C6=Contagem Total de Setores Lidos
C7=Contagem Total de Setores Escritos
C8=Contagem Total de Comandos de Leitura
C9=Contagem Total de Comandos de Escrita
CA=Contagem Total de Bits de Erros do Flash
CB=Contagem Total de Setores Lidos com Bits de Erros Corrigíveis
CC=Sinalizador Completo do Bloco Defeituoso
CD=Especificação de Contagem PE Máxima
CE=Contagem Mínima de Apagamento
CF=Contagem Máxima de Apagamento
D0=Contagem Média de Apagamento
D1=Vida Útil Restante do Disco

[DiskInfo_SmartJMicron60x]
09=Horas Ligadas
0C=Contagem de Ciclos de Energia
C2=Temperatura
E5=ID do Sistema de Suspensão, ID do Flash
E8=Informações da Versão do Firmware
E9=Gravação de Falha ECC
EA=Contagem Média de Apagamento, Contagem Máxima de Apagamento
EB=Contagem de Blocos Bons, Contagem de Blocos do Sistema

[DiskInfo_SmartIntel]
03=Tempo de Aceleração
04=Contagem Iniciar/Parar
05=Contagem de Setores Realocados
09=Contagem de Horas Ligadas
0C=Contagem de Ciclos de Energia
C0=Contagem de Desligamento Inseguro
E1=Escritas do Anfitrião
E8=Espaço Reservado Disponível
E9=Indicador de Desgaste de Mídia
B8=Contagem de Detecção de Erro Ponta a Ponta

[DiskInfo_SmartSamsung]
09=Horas Ligadas
0C=Contagem de Horas Ligadas
AF=Contagem de Falhas do Programa (Chip)
B0=Contagem de Falhas de Apagamento (Chip)
B1=Contagem do Nivelamento de Desgaste
B2=Contagem de Blocos Reservados Em Uso (Chip)
B3=Contagem de Blocos Reservados Em Uso (Total)
B4=Contagem de Blocos Reservados Não Usados (Total)
B5=Contagem de Falhas do Programa (Total)
B6=Contagem de Falhas de Apagamento (Total)
B7=Bloco defeituoso de execução (Total)
BB=Contagem de Erros Incorrigíveis
BE=Contagem de Temperatura Excedida
C2=Temperatura
C3=Taxa ECC
C6=Contagem de Erros Incorrigíveis Offline
C7=Contagem de Erros CRC
C9=Status Super cap
CA=Status do Modo SSD

[DiskInfo_SmartSandForce]
01=Taxa de Erros de Leitura Raw
05=Contagem de Blocos Removidos
09=Horas Ligadas
0C=Contagem de Ciclos de Energia
0D=Taxa de Erros de Leitura Soft
64=Gigabytes Apagados
AA=Contagem de Blocos Reservados
AB=Contagem de Falhas do Programa
AC=Contagem de Falhas de Apagamento
AE=Contagem de Perda de Energia Inesperada
B1=Faixa de Desgaste Delta
B5=Contagem de Falhas do Programa
B6=Contagem de Falhas de Apagamento
B8=Erros de Código de Detecção de Erro de E/S Reportados
BB=Erros Incorrigíveis Reportados
C2=Temperatura
C3=Contagem de Erros ECC Incorrigíveis em Tempo Real
C4=Contagem de Eventos de Realocação
C6=Contagem de Setores Incorrigíveis
C7=Contagem de Erros SATA R-Errors (CRC)
C9=Taxa de Erro de Leitura Soft Incorrigível
CC=Taxa de Correção Soft ECC
E6=Status da Curva de Vida
E7=Vida Útil Restante do SSD
E8=Espaço Reservado Disponível
EB=Saúde SuperCap
F1=Escritas de Vida Útil do Anfitrião
F2=Leituras de Vida Útil do Anfitrião

[DiskInfo_SmartJMicron61x]
01=Taxa de Erro de Leitura
02=Desempenho do Rendimento
03=Tempo de Aceleração
05=Contagem de Setores Realocados
07=Taxa de Erros de Busca
08=Desempenho do Tempo de Busca
09=Horas Ligadas
0A=Contagem de Repetição de Rotação
0C=Contagem de Ciclos de Energia
A8=Contagem de Erros PHY SATA
AF=Contagem da Tabela de Conjuntos com Falha (Contagem de Falhas ECC)
C0=Contagem de Perda de Energia Inesperada
C2=Temperatura
C5=Contagem Atual de Setores Pendentes
AA=Contagem de Blocos Defeituosos
AD=Contagem de Apagamentos

[DiskInfo_SmartMicron]
01=Taxa de Erros de Leitura Raw
05=Contagem de Setores Realocados
09=Horas Ligadas
0C=Contagem de Ciclos de Energia
AA=Contagem do Crescimento de Blocos com Falha
AB=Contagem de Falhas do Programa
AC=Contagem de Falhas de Apagamento
AD=Contagem do Nivelamento de Desgaste
AE=Contagem de Perda de Energia Inesperada
B5=Acesso Alinhado Não-4K
B7=Redução de Velocidade da Interface SATA
BB=Erros Incorrigíveis Reportados
BC=Tempo Limite do Comando
BD=Contagem de Blocos Defeituosos de Fábrica
C4=Contagem de Eventos de Realocação
C5=Contagem Atual de Setores Pendentes
C6=Contagem de Erros Incorrigíveis da Verificação Offline Inteligente
C7=Taxa de Erros CRC Ultra DMA
CA=Porcentagem da Vida Útil Nominal Usada
CE=Taxa de Erro de Escrita

[DiskInfo_MainForm]
btnClose.Hint=Fechar
btnMaxmize.Hint=Maximizar
btnMinmize.Hint=Minimizar
btnRestore.Hint=Restaurar
rdlblDiskStatus.Caption=Saúde do Disco:
rdlblDiskTemp.Caption=Temperatura:
rdlblUsage.Caption=Uso:
rdlblReadSpeed.Caption=Velocidade de Leitura:
rdlblResponseTime.Caption=Tempo de Resposta:
rdlblWriteSpeed.Caption=Velocidade de Escrita:
rdlblDriveName.Caption=Disco:
rdlblFreeMoreSpace.Caption=Libere mais espaço
rdlblDiskInfo.Caption=Relatório de análise do auto monitoramento do disco:
lvDiskInfo.Columns[0].Caption=ID
lvDiskInfo.Columns[1].Caption=Nome do Atributo
lvDiskInfo.Columns[2].Caption=Status
lvDiskInfo.Columns[3].Caption=Valor
lvDiskInfo.Columns[4].Caption=Pior
lvDiskInfo.Columns[5].Caption=Limiar
lvDiskInfo.Columns[6].Caption=Dados Raw

[SmartDefrag_SchduleDefragInfoForm]
btnClose.Hint=Fechar
btnSetting.Hint=Configurações
btnDefragManually.Caption=Desfragmentar Manualmente
btnActivateAutoDefrag.Caption=Ativar Desfragmentação Automática
lblTitle.Caption=Agendar Desfragmentação
btnShowAgain.Caption=Não exibir novamente

[ActionCenter_M]
M_AC_FreeTitleHide=Aviso!
M_AC_FreeDetailHide_New=Todos os programas recomendados foram ocultados! Clique em "Exibir" para mostrá-los novamente e então instalar para obter proteção completa e desempenho máximo.
M_AC_FreeDetailShow_New=Obtenha melhor proteção e desempenho com os programas recomendados.
M_FixAll=Obter Todos
M_Hide=Ocultar
M_Show=Exibir
M_Scan=Analisando...
M_Fix=Saiba Mais
M_Install=Instalar agora
M_fixing=Instalando
M_Updating=Atualizando
M_RuningWell=Última versão instalada
M_Outdated=Desatualizado
M_NotInstalled=Não instalado
M_Recomm_Ins=Recomendado: Instalar o %s
M_Recomm_Upt=Recomendado: Atualizar o %s
M_RunASC=Analisar Agora
M_ASCCaption=Desempenho do Sistema
M_ASCInfo_NotIns=Encontrados erros no registro, problemas de privacidade e arquivos inúteis no seu sistema.
M_ASCInfo_UpToDate=O Advanced SystemCare acelera e otimiza seu PC em 1 clique.
M_ASCInfo_NeedUpDate=O Advanced SystemCare está desatualizado.
M_ASCOffer=Limpa e otimiza o PC com apenas 1 clique.<br>Acelera a inicialização do PC em até 300%.<br>Limpa vestígios de navegação para proteger sua privacidade.<br>Monitora as condições de PC em tempo real para um PC mais otimizado.<br>Protege seu PC contra spyware comum.
M_RunDB=Analisar Agora
M_DBCaption=Atualizador de Drivers
M_DBInfo_NotIns_C=%s drivers desatualizados encontrados, que podem desestabilizar seu PC.
M_DBInfo_NotIns=Podem haver drivers desatualizados que podem desestabilizar seu PC.
M_DBInfo_UpToDate=O Driver Booster atualiza todos os drivers desatualizados do seu PC.
M_DBInfo_NeedUpDate=Seu programa de atualização de drivers está desatualizado.
M_DBOffer=Grande banco de dados de Drivers  (+ de 1.000.000).<br>Automaticamente atualize Drivers com 1 Clique.<br>Atualização segura com drivers WHQL Qualificados.<br>Correção de Problemas Comuns (ex.:rede, som) comum.<br>Reduz falhas no sistema && travamentos.
M_RunIMF=Analisar Agora
M_IMFCaption=Proteção contra Spyware
M_IMFInfo_NotIns=Tenha melhor proteção anti-spyware com um programa anti-spyware de terceiros.
M_IMFInfo_UpToDate=O IObit Malware Fighter protege seu PC contra vários malwares.
M_IMFInfo_NeedUpDate=Seu programa anti-spyware está desatualizado.
M_IMFOffer=Anti-malware Poderosa e Abrangente.<br>Defende ransomware como os recentes GoldenEye e Wannacry.<br>Navegação online e downloads mais seguros.<br>Proteção completa e profunda em tempo real.
M_RunAMC=Saiba Mais
M_AMCCaption=Proteção no Android
M_AMCInfo_NotIns=Tenha mais segurança e proteção de dados privados para seu dispositivo Android.
M_Recomm_Ins_AMC=Recomendado: Instalar o %s em seu dispositivo Android.
M_RunSM=Executar Agora
M_SMCaption=Menu Iniciar
M_SMInfo_NotIns=Obtenha de volta o familiar Menu "Iniciar" do Windows.
M_SMInfo_UpToDate=O Start Menu 8 traz de volta o Menu "Iniciar" do Windows.
M_SMInfo_NeedUpDate=Seu Start Menu 8 está desatualizado.
M_SMOffer=Traga de volta o Menu Iniciar clássico para o Windows 8 && Windows 10.<br>Mecanismo de busca de arquivos simples e poderoso.
M_RunIU=Executar Agora
M_IUCaption=Desinstalador de Programas
M_IUInfo_NotIns=Remove programas desnecessários, barras de ferramentas, e plugins de navegadores.
M_IUInfo_UpToDate=O IObit Uninstaller remove plugins & apps completamente.
M_IUInfo_NeedUpDate=O IObit Uninstaller está desatualizado.
M_IUOffer=Remova rapidamente as extensões, barras de ferramentas e plugins do navegador.<br>Remova programas indesejados facilmente.<br>Limpe completamente as sobras após a desinstalação embutida.
M_RunFP=Converter agora
M_FPCaption=Conversor de Vídeo
M_FPInfo_NotIns=Obtenha um conversor de vídeo para converter seus vídeos para diferentes dispositivos.
M_FPInfo_UpToDate=Assista vídeos em qualquer dispositivo que desejar.
M_FPInfo_NeedUpDate=O pacote está desatualizado.
M_RunDL=Gerenciar
M_DLCaption=Gerenciador de Senhas
M_DLInfo_NotIns=Proteja e gerencie todas as suas senhas com o Dashlane Password Manager.
M_DLInfo_UpToDate=Nunca esqueça suas senhas com o software Dashlane.
M_DLOffer=Rápido e fácil de instalar.<br>Protege todas as suas senhas.<br>Para Windows, Mac, iOS e Android.
M_RunIVC=Testar Agora
M_IVCCaption=Conversor de Vídeo Gratuito
M_IVCInfo_NotIns=100% grátis e limpo, +150 formatos e conversão mais rápida de vídeo!
M_IVCInfo_UpToDate=Assista vídeos do jeito que quiser.
M_IVCInfo_NeedUpDate=O iFun Video Converter está desatualizado.
M_RunIOT=Gerenciar Agora
M_IOTCaption=Gerenciador para iPhone
M_IOTInfo_NotIns=1 clique para importar, exportar e gerenciar fotos, vídeos, músicas em seu dispositivo iOS.
M_IOTInfo_UpToDate=1 clique para importar, exportar e gerenciar fotos, vídeos e músicas nos seus dispositivos iOS.
M_IOTInfo_NeedUpDate=O IOTransfer está desatualizado.
M_IOTOffer=Seu melhor gerenciador para iPhone/iPad.<br>Transferência de dados em 1 clique do iPhone/iPad para o PC.<br>Download de vídeos online a partir de + de 100 sites populares.<br>Limpeza rápida e segura de arquivos inúteis para liberar espaço no dispositivo iOS.
M_Moffer_Title=IObit Recomenda
M_Close=Fechar
M_Cancel=Cancelar
M_Moffer_Install=Instalar
M_Moffer_NoteEP=Ao clicar em "Instalar", você aceita instalar o %s e aceita o <a>Contrato de Licença</a> e a <a>Política de Privacidade</a>.
M_Moffer_Refund=<a>Nota:</a> Você pode obter um reembolso no prazo de 30 dias. Leia a <a>Política de Reembolso</a>.
M_kvpCaption=Video Downloader
M_kvpInfo_NotIns=Baixe vídeos do YouTube e 10.000 sites rapidamente
M_kvpInfo_UpToDate=Baixe vídeos do YouTube e 10.000 sites rapidamente
M_kvppCaption=KeepVid Video Downloader
M_kvppInfo_NotIns=Converta, edite e baixe facilmente vídeo e áudio
M_kvppInfo_UpToDate=Converta, edite e baixe facilmente vídeo e áudio
M_kvppOffer=Baixe vídeos do YouTube e de 10.000 sites mais rápido.<br>Baixe vídeos em qualquer formato com um clique.<br>Baixe Linda Playlists e listas de reprodução do YouTube em lote.<br>Velocidade de download 3 vezes mais rápida com tecnologia multi-thread.<br>Converta vídeos online e locais em qualquer formato.

[ActionCenter_FormActiveAutoUpt]
btnUptManual.Caption=Atualizar Manualmente
lblActiveTitle.Caption=Cansado de atualizar manualmente?
btnActiveAutoUpt.Caption=Ativar atualizações automática
btnDonotShow.Caption=Não exibir novamente
lblClose.Caption=Fechar

[FormShuffle_Main_M]
M_Title=Sorteio
M_Close=Fechar
M_Info=Parabéns! Você obteu %d chance no sorteio.
M_Next=Você já usou esta chance. Por favor, aguarde a próxima chance.
M_Congrate=Oba! %s! Somente %d usuários ganharam!
M_ShuffleConNol=Oba! %s! Somente %d usuários ganharam! Válido por %t dias.
M_ShuffleConLast=Oba! %s! Somente %d usuários ganharam! Válido por 1 dia.
M_TryMyLuck=Tentar minha sorte
M_GetItNow=Obter agora
M_ShufflePro=1 ano para o Smart Defrag - Versão de Teste para este PC.
M_ExitTip=Você pode perder o desconto exclusivo se sair agora. Obter Seu Desconto Agora?
M_ExitTipSure=Você perderá seu desconto exclusivo se você sair agora. Obter Seu Desconto Agora?
M_ExitTipPro=Você perderá a chance de obter o Smart Defrag Pro se você sair agora. Obter o Smart Defrag Pro Agora?
M_ExitCancel=Não, obrigado
M_CreateLicense=Ativando o Smart Defrag PRO. Por favor, aguarde...
M_CreateFin=O Smart Defrag Pro foi ativado com sucesso. Aproveite agora as funções Pro!
M_TryItNow=Testar agora
M_ASCConInof=%s de desconto no Advaced SystemCare Pro
M_DBConInof=%s de desconto no Driver Booster Pro
M_IMFConInof=%s de desconto no IObit Malware Fighter Pro
M_SDConInof=%s de desconto no Smart Defrag Pro
M_BGConInof=%s de desconto para a melhor oferta
M_ProConInof=<a>1 ano</a> para o Smart Defrag Pro neste PC

